"search_placeholder" = "piš pro hledání…";
"about_tooltip" = "Přečíst si víc o aplikaci.";
"clear_all_tooltip" = "Odebrat všechny položky.";
"clear_all" = "Odebrat všechny";
"quit" = "Ukončit";
"preferences" = "Předvolby…";
"clear_alert_message" = "Opravdu chceš vymazat historii?";
"clear_alert_comment" = "Tuto akci nemůžeš vrátit.";
"clear_alert_cancel" = "Zrušit";
"clear_alert_confirm" = "Vymazat";
"clear" = "Vyčistit";
"clear_tooltip" = "Odebrat nepřipnuté položky.\nVyber s ⇧ pro odebrání všech.";
"quit_tooltip" = "Ukončit aplikaci.";
"about" = "O aplikaci";
"copy_modifiers_config" = "• Vyber se stisknutím %@ pro zkopírování položky.";
"format_modifiers_config" = "• Vyber se stisknutím %@ pro zkopírování, odstranění formátování a vložení položky.";
"status_item_accessibility_label" = "Maccy — historie schránky";
"status_item_disabled_accessibility_suffix" = "pozastaveno";
"search_clear_accessibility_label" = "Vymazat hledání";
"history_item_pin_action" = "Připnout";
"history_item_unpin_action" = "Odepnout";
"history_item_delete_action" = "Smazat";
"history_item_pinned_accessibility_value" = "Připnuto";
"history_item_selected_accessibility_value" = "Vybráno, %d z %d";
"history_item_image_accessibility_label_no_app" = "Obrázek, %d×%d";
"history_item_image_accessibility_generic" = "Obrázek";
"toolbar_remove_paste_stack_action" = "Zastavit zásobník vložení";
